const data = {
  blocks: [
    {
      topic: "themes",
      tags: [88, 89, 90] // Архітэктура / Гісторыя / Кіно
    },
    {
      topic: "personalities",
      tags: [91, 92, 93] // Купала / Караткевіч / Міцкевіч
    },
    {
      topic: "times",
      tags: [94, 95, 96] // 1956 год / Сёння / У будучыні
    },
    {
      topic: "locations",
      tags: [97, 20, 99] // Мінск / ВКЛ / Беларусь
    },
    {
      topic: "brands",
      tags: [100, 101, 102] // НацМастацкі / Кніжная Шафа / Фестываль Моў
    },
    {
      topic: "authors",
      tags: [103, 104, 105] // Бадзей / Анісімава / Барысевіч
    }
  ],
  data: {
    tags: [88, 89, ..., 105]
  }
};
